{
  "Common": {
    "redirectButtonText": "Смотреть все фото",
    "history": "История",
    "culture": "Культура",
    "photogallery": "Фотогалерея"
  },

  "AboutOdessa": {
    "title": "Информация про Одессу",
    "welcomeToOdessa": "Добро пожаловать в Одессу – жемчужину Черного моря! Этот уникальный город, с его богатой историей и неповторимой атмосферой, приглашает вас на захватывающее путешествие, полное открытий и впечатлений.",
    "odessaHistory": "История Одессы простирается на протяжении веков, и каждый уголок города отражает свой собственный эпизод этой богатой истории. Прогулка по историческому центру уносит вас во времена величественных зданий, узких переулков и романтических двориков. Одесский оперный театр, Потемкинская лестница, Дерибасовская улица – каждая достопримечательность рассказывает свою увлекательную историю.",
    "websiteDescription": "Наш сайт Oddyssea создан, чтобы помочь вам раскрыть все тайны и прелести Одессы. Мы собрали для вас самую полезную и интересную информацию о городе – от его исторических достопримечательностей до уютных кафе и ресторанов, от местных традиций и культуры до прекрасных пляжей и развлечений.",
    "artAndCulture": "Одесса – это также город искусства и культуры. Музеи, галереи, выставки, театры – здесь каждый найдет что-то по своему вкусу. Погрузитесь в мир искусства, посетите выставки современных художников или насладитесь оперным спектаклем в одном из самых красивых театров страны.",
    "gastronomicDelights": "Не упустите возможность познакомиться с гастрономическими изысками Одессы. Местная кухня поразит вас разнообразием вкусов и ароматов. Попробуйте изысканные рыбные блюда, свежие морепродукты и настоящие одесские деликатесы. В ресторанах и кафе города вы сможете отведать уникальные блюда и насладиться гостеприимством одесской кухни.",
    "promenadeAlongTheSeaside": "Отправьтесь на прогулку по Приморскому бульвару, наслаждаясь прекрасными видами Черного моря и архитектурой старых зданий. Загляните в местные магазины, где вы найдете уникальные сувениры и товары, отражающие дух Одессы.",
    "oddysseaGuide": "Oddyssea – ваш проводник в этом захватывающем путешествии по Одессе. На нашем сайте вы найдете полезную информацию о городе, достопримечательностях, советы по путешествиям, культурным мероприятиям и многому другому. Мы собрали для вас самые интересные места, уникальные фотографии и вдохновляющие истории, чтобы помочь вам полностью погрузиться в атмосферу Одессы.",
    "welcomeToOdessaInspiration": "Добро пожаловать в Одессу – город, который станет для вас не только пунктом назначения, но и источником вдохновения и незабываемых впечатлений. Приготовьтесь к невероятным открытиям и приключениям вместе с Oddyssea!"
  },
  "AboutOddyssea": {
    "projectOddyssea": "Проект Oddyssea",
    "welcomeMessage": "Добро пожаловать в мир Oddyssea - вашего виртуального проводника по удивительному городу Одесса! Мы создали этот сайт, чтобы поделиться с вами богатой историей, уникальной культурой и неповторимым очарованием этого города.",
    "whyChooseOddyssea": "● Почему стоит выбрать Oddyssea?",
    "virtualExperience": "У нас вы найдете все необходимое для захватывающего путешествия по Одессе, не выходя из дома. Мы предлагаем вам уникальный опыт виртуального путешествия, который сэкономит ваше время и деньги. Вы сможете изучить историю и культуру Одессы, осмотреть достопримечательности и почувствовать атмосферу города, не выходя из своего кресла. Благодаря удобному интерфейсу и подробным материалам, вы получите максимум информации о каждом уголке Одессы. Мы также предоставляем рекомендации и советы, которые помогут сделать ваше физическое путешествие по городу еще более интересным и насыщенным.",
    "understandYourNeeds": "● Мы понимаем ваши потребности:",
    "personalizedRoutes": "Мы осознаем, что каждый человек имеет свои интересы и проблемы при планировании путешествий. Может быть, у вас ограниченное время, и вы хотите наиболее эффективно использовать его во время поездки. Может быть, вам сложно выбрать из богатого культурного наследия Одессы именно то, что подходит вам лично. Мы готовы помочь вам в таких ситуациях. Oddyssea предлагает уникальные кураторские маршруты и путеводители, разработанные с учетом различных интересов и предпочтений. Мы предоставляем информацию о музеях, исторических местах, памятниках архитектуры, ресторанах и развлечениях, чтобы вы могли выбрать именно то, что отвечает вашим ожиданиям и предпочтениям.",
    "startVirtualJourney": "● Вы уже готовы начать свое виртуальное путешествие по Одессе?",
    "contactUs": "Пишите нам, чтобы получить дополнительную информацию или консультацию от нашей команды.Вы также можете оставить свой номер телефона или задать любые вопросы, используя форму обратной связи на нашем сайте.Мы всегда готовы помочь вам с выбором маршрутов, дать рекомендации о лучших местах для посещения и поделиться нашими знаниями о Одессе.Не упустите возможность совершить увлекательное виртуальное путешествие и ощутить атмосферу Одессы прямо сейчас!",
    "projectHistory": "История проекта",
    "inspiredByOdessa": "Вдохновленные уникальной атмосферой Одессы, историей этого города и его культурным наследием, мы решили сделать этот опыт доступным для всех. Мы хотели создать виртуальную платформу, которая позволит людям из любой точки мира погрузиться в мир Одессы, узнать ее историю, обогатиться знаниями и ощутить ее уникальную атмосферу, не выходя из дома.",
    "researchAndConsultation": "Мы провели многочисленные исследования, обращались к историческим и культурным экспертам, а также консультировались с местными жителями, чтобы создать полноценный виртуальный гид по Одессе. И сегодня, благодаря нашим усилиям, Oddyssea предоставляет уникальную возможность погрузиться в удивительный мир Одессы и расширить свои горизонты.",
    "joinUsOnOddyssea": "Присоединяйтесь к нам на Oddyssea и станьте частью нашего виртуального путешествия по городу Одесса.Отправляйтесь в удивительные приключения и откройте для себя все, что делает этот город таким особенным.Мы с нетерпением ждем вашего участия и возможности помочь вам создать незабываемые воспоминания о вашем виртуальном путешествии по Одессе."
  },
  "BurgerMenu": {
    "aboutUs": "О нас",
    "projectHistory": "История проекта",
    "informationAboutOdessa": "Информация про Одессу",
    "ourTeam": "Наша команда",
    "usefulLinks": "Полезные ссылки",
    "feedback": "Связаться с нами",
    "frequentlyAskedQuestions": "Вопросы и ответы (FAQ)"
  },
  "HomePageHistory": {
    "lutheranChurch": "Лютеранская церковь",
    "lutheranChurchInfo": "Величие веры и архитектурное великолепие. Кафедральный собор святого Павла в Одессе является не только религиозным центром, но и символом исторического и культурного наследия города, восхищающим посетителей своей величественностью и уникальной архитектурой.",
    "sailor'sWife": "Памятник жене моряка",
    "sailor'sWifeInfo": "Трогательная история любви, запечатленная в бронзе. Эта великолепная скульптура символизирует преданность и силу женщины, ожидающей возвращения моряка. Загляните в глаза этой статуи и почувствуйте магию и эмоциональную привязанность, которые она передает.",
    "lighthouse": "Воронцовский маяк",
    "lighthouseInfo": "Исторический символ и морская достопримечательность. Этот маяк, построенный в 19 веке, предоставляет незабываемый вид на Чёрное море.Он служит ориентиром для мореплавателей и вдохновляет посетителей своей красотой и романтикой морской атмосферы.",
    "theaterGarden": "Театральный сад",
    "theaterGardenInfo": "Уникальная оазисная зелень в центре города. Этот прекрасный парк является местом отдыха и культурных мероприятий. Здесь можно прогуляться среди красивых фонтанов, насладиться театральными представлениями и настроиться на волну искусства."
  }
}
